GEMINIS = ["\r\nGeminiano, evita una discusión que no tiene razón de ser. Tú piensas una cosa, la otra persona tiene otra creencia y cada cual es libre de pensar lo que quiera. Libre Albedrío. Por lo tanto, acepta a los demás con sus virtudes y defectos pero no trates de cambiarlos porque, no podrás. No se dejarán. Si no quieres salir herido, desiste. Además, no te arruines tu fin de semana; sería una lástima. Hoy es el día perfecto para reunirse con tus amigos o seres queridos y planear un fin de semana excitante y brillar en sociedad, sí. Hoy es tu día. Déjate ver, déjate admirar. Se te presentarán importantes oportunidades. No las dejes escapar. No te adelantes a los hechos, es decir, no adelantes acontecimientos. Revisa muy bien tu plan semanal, más bien diario para poder dejarte un fin de semana completamente despejado sin tareas por hacer. Organízate estos días con antelación, ordénate un poco tu vida y, siguiendo esta pequeña pauta, todo irá sobre ruedas. \r\n", "\r\nGeminiano, estás a punto de comenzar un nuevo empleo. Hay muchas posibilidades para ello aunque quizás, en este momento, estés trabajando. No rechaces ninguna oferta; así podrás barajar más opciones. Surgen cambios en tu esfera laboral. Éstos, serán ciertamente beneficiosos para ti en dicha etapa de tu vida. El trabajo está muy bien auspiciado para ti. Existen ciertos pleitos legales que has de saber enfrentar con inteligencia. Habrá contradicciones entre lo que tú pienses y lo que los demás consideren con respecto a un dinero en litigio. En este momento, no es cuestión de discutir sobre el tema con esas personas que están en desacuerdo. Deja  a la ley que haga su trabajo, que para eso está establecida; es decir, no pierdas energía en algo que no la merece. Tan sólo es cuestión de seguir las leyes. No mezcles los negocios con la amistad o el amor. Es un mal tándem. No suele funcionar. Es tiempo de ahorrar. \r\n", "\r\nGeminiano, será gracias  a tu gran intuición y a tu experiencia pasada que serás capaz de desenvolverte y salir airoso de los problemas o situaciones difíciles que se te presenten. Vas por el buen camino, el adecuado, no te preocupes por ello. Vas a encontrar por fin respuestas a todas esas preguntas inconclusas que te rondan. Esa situación tan importante para ti que te quita el sueño y que tanto te preocupa va  a quedar atrás. A partir de ahora, en los días venideros, iniciarás un nuevo ciclo de renovación notando cambios extraordinarios en tu realidad. Sabes muy bien que el secreto de tu salud reside en tu equilibrio interno. Debes mantener el balance adecuado en tu vida. El signo de Géminis recibe una gran influencia planetaria. Por ello, en el caso de estar tomando algún complemento vitamínico tendrás que tener cuidado para no saturarte con él. Ahora mismo, en este instante no los necesitas porque, de tomarlos, estarías forzando demasiado tu cuerpo, tu metabolismo. Ten mesura en lo que ingieres. \r\n", "\r\nGeminiano, tu esfuerzo se verá recompensado dentro de muy poco. Todo lo que vas haciendo te hace ascender día a día colocándote en una posición laboral y económica altamente creativa. Hoy lunes, recibes una sorpresa muy agradable: te pagan una deuda. A su vez, recibes un impulso que te hará avanzar en tus finanzas y economía. Estás finalizando un ciclo y comenzando otro. Ello te traerá muchos cambios, sobre todo en el terreno sentimental. Éstos se van solucionando pese a que parecieran muy complejos y complicados porque, además, no lo son. Todo va bien, por el buen camino así que, no te inquietes. Intenta, de todos modos, vivir siempre una vida llena de armonía, equilibrada, pues sabes muy bien  que cuando tu organismo se desajusta, se lo cobra muy duramente, deja mella en ti y siempre ataca en el mismo sitio: a tu salud. Por lo tanto, duerme las horas suficientes, descansa, relájate. Incluso comienza  a realizar ejercicios, actividad física. Y bebe mucha agua. Tu organismo te lo agradecerá. \r\n", "\r\nGeminiano, sería perfecto para ti ahora mudarte  a otra ciudad, a otro lugar con el fin de empezar de cero. Tienes que comenzar una vida nueva, desde cero, sin viejas costumbres ni ataduras, pues esas han quedado atrás. Las posiciones planetarias actuales te ayudarán  a esclarecer cualquier tipo de duda. Surge de nuevo en tu vida la pasión y una confianza perdida en días previos, la cual pudo verse sustancialmente resquebrajada. No existe el amigo perfecto, ni tan siquiera el amante ideal, por lo tanto, no busques la perfección  o te quedarás soltero el resto de tus días. Referente a tu economía, esta te llega por diferentes vías: por un lado el azar, al que deberías de jugar y por otro, a través del teléfono. Será una llamada telefónica la que te comunique que tienes un empleo, un puesto vacante que demandaste hace muchísimo tiempo o una mejora en tu puesto laboral. No te quejes pues, tu economía prospera  a gran velocidad.\\n \r\n"]
