["\r\nAriano, quizás algo no salga como lo habías planeado. Por ello, es posible que te encuentres un poco decepcionado o con un cierto desasosiego interno. Quizás cambien de rumbo tus proyectos Si ocurre esto, adáptate a los cambios lo antes posible. Como siempre, ante la adversidad, busca el lado positivo, la lección a aprender. Sácale el mejor partido posible  a la vida. Con respecto al amor, a lo largo de esta semana, has estado buscando nuevas opciones y soluciones que, hasta la fecha, no habías llegado a considerar. Habrá sido la influencia planetaria reinante la que te habrá empujado a ello. Fluyes con el Universo, estás en un tono distendido, abierto y relajado. Tiendes  a escuchar y comprender más que a discutir. Estás más dócil o racional. Podrías invertir un dinero en  la adquisición de equipos para el desempeño de tu trabajo, al igual que en libros y manuales que te ayudaran a reciclarte y a aprender más, es decir, a estar a la última en tecnologías. Así, te superarías en tu puesto. Modernízate. \r\n", "\r\nAriano, se vislumbra en tu presente una circunstancia que aún no ha cambiado y que puede molestarte. Respira y no te dejes llevar por la emoción: racionaliza, piensa y analiza. Ese será el único modo de no errar; así evitarás que tu propia reacción ariana te cause un problema si respondieras sin medir las consecuencias de tus actos. La vida es hoy, en tiempo presente, aquí y ahora. Por lo tanto, deberías de dejar de postergar la decisión con respecto al amor. Por muy delicada que ésta sea de tomar, cuanto más postergues decirlo, más problemas te traerá y más te complicarás. Por ello, desecha de tu vida cuanto antes aquello que ya no te sirve, que no te funciona y, desde luego, que ya no te produce beneficio alguno. Al retirarlo de tu vida, al apartarlo tras haberlo superado, ya estás en condiciones de crecer. Con respecto a tu economía, será el propio impacto positivo del tránsito planetario el que te proporcionará la posibilidad de entrar en contacto con ejecutivos y empresarios que te ayudarán en tu economía. \r\n", "\r\nAriano, vas  a entrar a vivir un tiempo formidable. Probablemente hoy, debido a los acontecimientos que sucedan, estarás un poco desconcertado pues éstos no van  a seguir el ritmo deseado por ti, pero, no te preocupes porque es algo puntual y, si lo ves desde un punto diferente, con deportividad, verás cómo, aunque haya habido un contratiempo, triunfarás en el amor. Sigue como siempre a tus corazonadas y tu intuición, nunca fallan. Y, sobre todo, no te desalientes por una negativa. Es parte de la vida. Eres rápido e inteligente y gracias a ello, vas  a ser capaz de resolver muchos problemas que todavía siguen pendientes. Lo mejor es actuar así, de este modo, ante situaciones críticas que surgen en el día a día. En cuanto a tu economía, tomarás de modelo a un amigo tuyo que te encontrarás por casualidad y que ahora está teniendo mucho éxito en su vida con un negocio propio. Tú querrás hacer lo mismo, probar suerte. Está muy bien auspiciado, por lo tanto, adelante, es el tiempo idóneo para ello. \r\n", "\r\nAriano, estás preocupado, quizás debido a un sofocón tenido recientemente. Esta desazón experimentada, ha podido causarte inquietud y preocupación. Ahora, afortunadamente y debido a la energía planetaria reinante, logras ver tu vida amorosa con mayor claridad. Ten mucho cuidado con las personas chismosas que están a tu lado o llegan hasta ti; lo hacen exclusivamente para hablar mal de una persona que te interesa mucho. Sigue tu intuición, los dictados de tu corazón y no juzgues  a la gente. Sobre todo, desconfía de esos comentarios perniciosos escuchados. Separa muy bien los diferentes terrenos o ámbitos de tu vida, sobre todo tu profesión y tu vida íntima o familiar: no lleves los problemas de casa al trabajo ni viceversa. En tu lugar de trabajo, ocurrirán situaciones que deberás de solucionar ahí, sobre la marcha. Algunas te parecerán inexplicables y requerirán tu atención absoluta. No te enerves, tómatelo con la mayor calma y tranquilidad posible. Aplica tu experiencia previa. \r\n", "\r\nAriano, quizás te extrañe el comportamiento de una persona muy querida por ti. En unos días, ha cambiado de un modo radical su conducta hacia ti y te sientes muy extrañado. No te preocupes ni impacientes,  pues está en medio de un proceso de confusión mental ante sus sentimientos por ti. Déjale su espacio y dale tiempo. No te hagas pesado. Déjale respirar y no dudes de vuestra relación. De hacerlo, podrían cambiar las cosas y peligraría un negocio que te llevas entre manos. En este momento, están bien auspiciados los asuntos monetarios: aquellos relacionados con préstamos y créditos. Pero no lo está sin embargo el azar; no lo confundas ni arriesgues, no es el momento. Comienza  a idear, imaginar y crear maneras de generar dinero. Lo conseguirás; verás cómo eres capaz de tener magníficas ideas que te llevan a ganar dinero de un modo rápido. Estate muy atento a tus sueños, pues será a lo largo de un sueño, en el transcurso de éste, cuando aparecerá la inspiración que estás buscando. \\n \r\n"]