["\r\nAriano, quizás algo no salga como lo habías planeado. Por ello, es posible que te encuentres un poco decepcionado o con un cierto desasosiego interno. Quizás cambien de rumbo tus proyectos Si ocurre esto, adáptate a los cambios lo antes posible. Como siempre, ante la adversidad, busca el lado positivo, la lección a aprender. Sácale el mejor partido posible  a la vida. Con respecto al amor, a lo largo de esta semana, has estado buscando nuevas opciones y soluciones que, hasta la fecha, no habías llegado a considerar. Habrá sido la influencia planetaria reinante la que te habrá empujado a ello. Fluyes con el Universo, estás en un tono distendido, abierto y relajado. Tiendes  a escuchar y comprender más que a discutir. Estás más dócil o racional. Podrías invertir un dinero en  la adquisición de equipos para el desempeño de tu trabajo, al igual que en libros y manuales que te ayudaran a reciclarte y a aprender más, es decir, a estar a la última en tecnologías. Así, te superarías en tu puesto. Modernízate. \r\n", "\r\nAriano, se vislumbra en tu presente una circunstancia que aún no ha cambiado y que puede molestarte. Respira y no te dejes llevar por la emoción: racionaliza, piensa y analiza. Ese será el único modo de no errar; así evitarás que tu propia reacción ariana te cause un problema si respondieras sin medir las consecuencias de tus actos. La vida es hoy, en tiempo presente, aquí y ahora. Por lo tanto, deberías de dejar de postergar la decisión con respecto al amor. Por muy delicada que ésta sea de tomar, cuanto más postergues decirlo, más problemas te traerá y más te complicarás. Por ello, desecha de tu vida cuanto antes aquello que ya no te sirve, que no te funciona y, desde luego, que ya no te produce beneficio alguno. Al retirarlo de tu vida, al apartarlo tras haberlo superado, ya estás en condiciones de crecer. Con respecto a tu economía, será el propio impacto positivo del tránsito planetario el que te proporcionará la posibilidad de entrar en contacto con ejecutivos y empresarios que te ayudarán en tu economía. \r\n", "\r\nAriano, vas  a entrar a vivir un tiempo formidable. Probablemente hoy, debido a los acontecimientos que sucedan, estarás un poco desconcertado pues éstos no van  a seguir el ritmo deseado por ti, pero, no te preocupes porque es algo puntual y, si lo ves desde un punto diferente, con deportividad, verás cómo, aunque haya habido un contratiempo, triunfarás en el amor. Sigue como siempre a tus corazonadas y tu intuición, nunca fallan. Y, sobre todo, no te desalientes por una negativa. Es parte de la vida. Eres rápido e inteligente y gracias a ello, vas  a ser capaz de resolver muchos problemas que todavía siguen pendientes. Lo mejor es actuar así, de este modo, ante situaciones críticas que surgen en el día a día. En cuanto a tu economía, tomarás de modelo a un amigo tuyo que te encontrarás por casualidad y que ahora está teniendo mucho éxito en su vida con un negocio propio. Tú querrás hacer lo mismo, probar suerte. Está muy bien auspiciado, por lo tanto, adelante, es el tiempo idóneo para ello. \r\n", "\r\nAriano, estás preocupado, quizás debido a un sofocón tenido recientemente. Esta desazón experimentada, ha podido causarte inquietud y preocupación. Ahora, afortunadamente y debido a la energía planetaria reinante, logras ver tu vida amorosa con mayor claridad. Ten mucho cuidado con las personas chismosas que están a tu lado o llegan hasta ti; lo hacen exclusivamente para hablar mal de una persona que te interesa mucho. Sigue tu intuición, los dictados de tu corazón y no juzgues  a la gente. Sobre todo, desconfía de esos comentarios perniciosos escuchados. Separa muy bien los diferentes terrenos o ámbitos de tu vida, sobre todo tu profesión y tu vida íntima o familiar: no lleves los problemas de casa al trabajo ni viceversa. En tu lugar de trabajo, ocurrirán situaciones que deberás de solucionar ahí, sobre la marcha. Algunas te parecerán inexplicables y requerirán tu atención absoluta. No te enerves, tómatelo con la mayor calma y tranquilidad posible. Aplica tu experiencia previa. \r\n", "\r\nAriano, quizás te extrañe el comportamiento de una persona muy querida por ti. En unos días, ha cambiado de un modo radical su conducta hacia ti y te sientes muy extrañado. No te preocupes ni impacientes,  pues está en medio de un proceso de confusión mental ante sus sentimientos por ti. Déjale su espacio y dale tiempo. No te hagas pesado. Déjale respirar y no dudes de vuestra relación. De hacerlo, podrían cambiar las cosas y peligraría un negocio que te llevas entre manos. En este momento, están bien auspiciados los asuntos monetarios: aquellos relacionados con préstamos y créditos. Pero no lo está sin embargo el azar; no lo confundas ni arriesgues, no es el momento. Comienza  a idear, imaginar y crear maneras de generar dinero. Lo conseguirás; verás cómo eres capaz de tener magníficas ideas que te llevan a ganar dinero de un modo rápido. Estate muy atento a tus sueños, pues será a lo largo de un sueño, en el transcurso de éste, cuando aparecerá la inspiración que estás buscando. \\n \r\n", "\r\nTauro, el fin de semana está a las puertas y va  a ser prometedor para ti, excitante. Así que, olvídate de las recriminaciones, enfados o peleas;  no tienen cabida ni razón de ser. Podrías disfrutar de tu gente, de tu familia así aumentarías los lazos, los fortalecerías más. Este período es muy positivo para ti y por ello, lograrás que tu ser amado vuelva  de nuevo a tu lado. Vas a ser muy feliz en el terreno sentimental. Tendrás que plantar cara a gente conflictiva y poco inteligente. A la hora de enfrentarte a ellas, deberás hacer uso de tu flexibilidad mental e inteligencia; las necesitarás. Además, estas personas, ahuyentan el amor de tu lado; no lo permitas. En el trabajo, gozarás de prestigio y de una buena posición económica debido a  la elección de un cargo público o con un puesto de responsabilidad en una organización. Pero, eso sí, habrás de tener siempre muy en cuenta lo siguiente: al aceptar dicho puesto, dicha responsabilidad, estarás siempre en la boca de todos. \r\n", "\r\nTauro, un amigo al que hace mucho que no ves, está intentando por todos los medios ponerse en contacto contigo. Él o ella necesitan un consejo de tu parte: una palabra de aliento, un abrazo, tu apoyo Ahora te sientes bien, tu carisma está en alza y te ves con ánimo de comenzar una aventura sentimental. Así, además, aumentarás tu autoestima. Sal de casa, déjate ver, apúntate a  alguna actividad En el caso de no tener compromiso, podrías tener compañía. La clave de tu éxito de este período está en dejarte ver, en ampliar tu círculo social, en volver a estar presente en sociedad Dependerá de la forma en la que desempeñes tu actividad. En lo laboral, serán los aspectos planetarios los que te ayudarán a salir de un problema en éste. Quizás, a su vez, tengas que acudir a un abogado especialista en la materia si el fallo obtenido no fuese de tu agrado o el asunto se escapara de tus manos haciéndose desproporcionado. En ese caso, recurre. \r\n", "\r\nTauro, hoy es el día propicio para dar un empuje a tu vida íntima. Un efluvio excitante y apasionado llega procedente del tránsito lunar y con éste serás capaz de dar ese toque picaresco que le falta a tu relación. Cuanta más imaginación haya a la hora de realizar el acto sexual, más fortalecida quedará la relación entre ambos. Por ello, esta noche, es la velada perfecta para dar rienda suelta a tus pasiones más oscuras Sorpréndete a ti mismo y a tu pareja o compañero o compañera. Seguro que con tu sensualidad, esa chispa taurana y ese momento inesperado, tu ser amado vivirá ciertamente una noche mágica. Te admirará por ello y, además, quedará realzado tu carisma personal. En el trabajo, quizás seas un blanco fácil para bromas o comentarios de mal gusto. Haz uso de tu sentido del humor para no perjudicarte pues si les respondieras, lo harías. Quítale importancia y ríete con ellos. Es lo más inteligente que puedes hacer. \r\n", "\r\nTauro, debes de aprovechar a fondo estos días venideros porque van  a ser muy interesantes para ti. El amor está muy cerca de ti, rondándote; muy probablemente lo encontrarás en el entorno de tu círculo o vida social. Debes ser natural y actuar como tal, aunque eso no implica que descuides tu imagen pública. Te encontrarás con personas a tu alrededor que resultarán ser un poco inestables emocionalmente hablando. Es una etapa de confusiones y malentendidos, por lo tanto, será muy posible que una promesa pueda ser incumplida. Por ello y para evitar ciertas situaciones, deberías de hablar y comunicarte más con los demás. En el ámbito laboral, deberás  de dejar la terquedad a un lado pues, cuando algo no sale como esperamos, no podemos obcecarnos en hacer lo mismo una y otra vez. Aparta esa cualidad tan taurana de tu vida: no tiene sentido empecinarse en encontrar soluciones donde no las hay, en el lugar erróneo. Sé flexible mentalmente y resolverás los imprevistos con éxito.\\n \r\n", "\r\nTauro, no te quedes callado y, si consideras que una persona está intentando arrebatarte a tu amor, lucha por él o ella, grítalo y defiéndete. Defiende lo que es tuyo con uñas y dientes, aunque el amor no pertenece  a nadie, ni las personas, pues afortunadamente no las compramos y estamos con alguien por su propia libertad y Libre Albedrío. Pero no por ello hemos de dejar de proteger nuestra perfecta relación. Además, si esta situación pasa dentro de tu propio hogar, no permitas a esta tercera persona que se acerque a tu vivienda, prohíbeselo. En la misma línea, irrumpirán personas entrometidas en tu círculo íntimo. Éstas, serán causantes de problemas y desazón en tu relación sentimental. Óbvialas y todo saldrá bien. Establece tus límites. Hoy lunes, hablarás con un buen amigo sobre la posibilidad de crear una sociedad juntos, de invertir un dinero. No actúes a lo loco. Pregunta, estudia el terreno, asesórate bien con expertos y abogados y, al final, firma. \r\n", "\r\nGeminiano, un pequeño imprevisto, una situación que quizás te pueda inquietar, surge. Resuélvela enseguida para que no te afecte el fin de semana. Debes de comenzar éste sin cargas ni preocupaciones, es decir, no dejes nada pendiente por hacer. Sabes que una carga significa una preocupación. Utiliza la razón, sé equilibrado en tus sentimientos y actúa de un modo moderado. Si decidieras dar rienda suelta a tus sentimientos, te equivocarías: podrías romper una relación bellísima y luego disculparte una y otra vez. No lo hagas y así no tendrás que arrepentirte. En cuanto a tu economía, desconfía de aquellas ofertas o trabajos mágicos en los cuales puedes generar mucho dinero en un día y sin esfuerzo. Eso no existe. Al igual que las promociones gratuitas en las que te regalan algo al comprar otra cosa: todo está muy estudiado. Si quieres resolver tus problemas financieros, hay una o dos palabras claves para hacerlo: trabajo y esfuerzo. \r\n", "\r\nGeminiano, debes de tomar la iniciativa  ahora y no desperdiciar ninguna oportunidad. Inicias una etapa creativa en tu vida, tanto en tu trabajo, como en lo personal. No te debes de quedar relegado  a un segundo plano. Lo que estaba estancado, paralizado, se pone en marcha, comienza  a moverse. Hoy jueves, es tu día de cambio. La vida te pone frente a ti una segunda oportunidad: debes abrazarla, regalártela. Comienza  a vivir ya. Todo va sobre ruedas así que, aunque de repente aparezcan en el horizonte laboral personas chismosas esparciendo rumores negativos, ni te inquietes ni les prestes ninguna atención. Concéntrate en tu trabajo, en tu actividad y sigue como hasta ahora, dando lo mejor de ti. Por lo tanto, aparta de tu mente ese estado de inseguridad que te han hecho tener debido a los falsos rumores. Tan sólo ha sido fruto de personas exageradas  a las que les gusta sacar todo de contexto. Sigue con tu vida. \r\n", "\r\nGeminiano, no permitas que te manipulen emocionalmente. El amor, en ocasiones, aparece cuando menos te lo esperas y en el lugar menos pensado. Es muy probable que te vaya  a sorprender de un modo inesperado. Prepárate para cualquier cosa, por insólita que te pueda parecer. En el día de hoy, miércoles, estás recibiendo una energía sorprendente, formidable.  Tu intuición, de por sí muy atinada, todavía se agudiza más al igual que la susceptibilidad. Por ello, no permitas que nadie te mangonee más de la cuenta, que no se aprovechen de tu situación. Pon cada cosa en su sitio;  te sentirás mejor. Actúa con esa agilidad mental que te caracteriza. En cuanto al trabajo, estás subiendo posiciones debido a tus capacidades naturales. Resulta muy interesante comprobarlo pues, no perjudicas a nadie al hacerlo. Hoy será un día propicio para poder  demostrar tu valía, tu talento; para lucirte. Realizarás una elección acertada con respecto a un asunto monetario y un viaje. \r\n", "\r\nGeminiano, hoy martes, va  a ser un día diferente para ti en el terreno sentimental y familiar. Una noticia a primeras horas de la mañana, convertirá el día en singular. Estas noticias, completamente inesperadas, serán motivo de alegría durante el día. Serás el centro de atención en el sitio al que acudas en calidad de invitado. Conocerás a personas muy interesantes y afines a ti. El amor llamará a tu puerta en breve, pues así te lo auguran las energías planetarias que tienes a tu alrededor. Sé muy claro al respecto, pues deberás de poner de tu parte para evitar posibles malentendidos. Un dinero extra va a llegar a tus manos. Para que esto ocurra, deberás concentrarte en tus proyectos económicos. Estúdialos, uno a uno, y emprende las acciones necesarias para que den el resultado esperado. No intentes hacer muchas cosas al mismo tiempo. Probablemente, dejarías todo a medias, no acabarías ninguna. Además, en cuestiones monetarias, es mejor tener un dinero real en la mano por algo finalizado que no tener nada por haber dejado todo a medias. \r\n", "\r\nGeminiano, eres todo imaginación y lo sabes. Eres un ser soñador por naturaleza; es parte de ti. Ahora, todavía se activa más si cabe esta parte creativa que tanto te caracteriza. Dedícate más tiempo a ti, a tu intimidad, a tu vida íntima Aléjate de la gente chismosa, sean conocidos o parientes lejanos. Si, por lo que fuere, en tu hogar hay niños o jóvenes alrededor tuyo, salvaguarda tu intimidad: búscate el modo de poder disfrutar con tu pareja en soledad. Hoy, es muy importante para ti; un día clave, porque te sientes dueño de tus sentimientos, de tus emociones, en control de tu propia vida y con seguridad en ti mismo y en tus decisiones. No dudes, déjate guiar por tus impulsos y corazonadas. Si obras de un modo resuelto, alcanzarás tus metas superando los obstáculos del camino. Todo es propicio para que así sea, aunque en ocasiones pudiese parecer lo contrario. En el trabajo, será gracias  a un compañero, a sus alabanzas, que tus jefes cambiarán su punto de mira hacia ti y comenzarán a verte con otros ojos. \r\n", "\r\nCáncer, hoy viernes, la influencia lunar te ayudará a encauzar la energía en la dirección correcta. Podrás acercarte  a tu ser amado, pues te envuelve una atmósfera propicia para ello. Lograrás arreglar la situación pero, por tu lado, deberás de poner todo de tu parte para poder llegar a buen término. Olvídate de las peleas, del pasado y focaliza tu energía en vivir la vida intensamente, el presente de esta relación con pasión, pudiendo disfrutar de nuevo de tu ser amado. Si te encuentras soltero, sin pareja, no te preocupes mucho. Dentro de unos días, habrá novedades al respecto. Referente al trabajo, estos días, estás un poco despistado. Piensas demasiado en tus cosas: la casa, tu pareja en tus asuntos personales, lo cual te puede hacer estar un poco distraído y distante, pudiendo así causar la comisión de errores. Deja por lo tanto un poco de pensar en tus asuntos personales o domésticos. Al trabajo se debe ir fresco. Además,  hoy es viernes, y toca acelerar si quieres pasar un magnífico fin de semana \r\n", "\r\nCáncer, alguien se ha fijado en ti y, es mutuo, pues tú también te sientes atraído hacia ese ser. En el caso de encontrarte sin pareja o compromiso, deberás de canalizar tus impulsos de un modo adecuado para que vean en ti otro aspecto diferente: tu precioso mundo interior, intuitivo, sensible y profundo; una persona capaz de ser al mismo tiempo alegre y madura. Quizás hoy jueves, debido a que te muestras muy alegre, la gente podría pensar que no te tomas las cosas en serio. No es así, no hay nada de verídico en ello aunque probablemente la gente no esté habituada  a ver ese lado fresco de ti y por ello esté confundida. El buen humor siempre es señal inequívoca de inteligencia y, al igual que el optimismo, denota positividad aunque, como siempre, cualquier exageración extrema resulta negativa. No pases la línea, no conviertas tu frescura y alegría en un circo, contente. Hay mucha gente a tu alrededor que te tiene envidia; no desean que progreses. Bórralos de tu mente. Ten por seguro que triunfarás. \r\n", "\r\nCáncer, hoy va  a ser un día especial, por lo tanto, no te pongas límites y permítete dar rienda suelta  a tu espontaneidad canceriana. Habrá muchos descubrimientos emocionales. Tu aura posee alrededor una energía atrayente y cautivadora. Hoy es el día idóneo para declarar tu amor: si quieres compartir tu vida con alguien, vivir bajo el mismo techo, comenzar una relación, declararte Hoy, a menos que tú mismo tengas tus propios límites, situaciones limitantes o tengas pareja, conseguirás tus propósitos. Mira todo ello con recelo, sobre todo si se tratase de asuntos monetarios. En el caso de que alguien te pidiese dinero, si no te ofrecieran garantías  al respecto, ten por seguro que estarías siendo víctima de estafadores. Así que, no firmes papel alguno si no hay testigos presentes contigo, es decir, no firmes ningún tipo de documento contractual y, a su vez, ten también muchísimo cuidado en el caso de tener que sacar hoy dinero de un cajero, sobre todo si son horas nocturnas. Presta atención.\\n \r\n", "\r\nCáncer, en el día de hoy, martes, espérate cualquier cosa, pues todo puede ocurrir: Recibirás múltiples visitas de diferente índole durante el día, desde personas que se presenten de un modo inesperado hasta compromisos de última hora. Intenta no retrasarte en tu salida del trabajo para poder también cumplir y disfrutar de tus obligaciones con los tuyos y con tu pareja. Tu fin de semana planeado con tu ser amado cambia: de repente, un cambio de última hora surge. Estás lleno de entusiasmo, alegría y energía, todo ello derivado del tránsito lunar. En cuanto al trabajo se refiere, hay gente muy despectiva y negativa que se pasa las horas criticando a los demás o, en su defecto, diciendo que todo va fatal. No hagas caso de esa gente,  de sus habladurías. A veces, las apariencias engañan, pues quizás es tan sólo un pequeño contratiempo  pasajero aunque pudiera parecer algo enorme. Además, es posible que hasta se pueda superar con una buena dosis de actitud positiva. \r\n", "\r\nCáncer, cuando alguien te gusta, si te interesa, has de actuar por un lado con el tacto suficiente como para que no se asuste, no lo espantes y, por otro, con decisión, sin dudar de lo que haces. Sé claro al respecto, porque la otra persona podría pensar que eres inalcanzable. Comienzas a solucionar los problemas pendientes, lo cual hace que comiences una etapa de crecimiento. El amor va a acontecer en tu vida de una manera sorprendente. Hoy lunes, en tu día zodiacal, serás testigo de un evento que causará un impacto favorable en tu vida. En cuanto a tu trabajo y economía, has comenzado a su vez una etapa repleta de oportunidades creativas, la cual te posicionará en el lugar adecuado para resolver también cualquier problema de índole legal y económico. Transitas por el camino correcto dando pasos acertados y llenos de determinación. Por lo tanto, sigue así, pues en muy poco tiempo vas  a ser capaz de estabilizar tu propia economía. \r\n", "\r\nLeo, comienzan  a aclararse situaciones que, hasta este momento, estaban difusas, sin aclarar. Los días venideros van  a ser sumamente importantes para ti en el terreno sentimental. Las cosas y situaciones que te convienen van  a surgir  a la luz y, con ello, se transforma todo tu panorama sentimental Cambias de perspectiva, ves las cosas desde otro ángulo. Con inteligencia, te das cuenta de que tan sólo importa el presente y que lo pasado, hay que borrarlo y olvidarlo, una vez que esté superado y aprendido. No guardes en tu interior aquello que no te merece la pena: ocupará espacio, gastará energía y no te permitirá avanzar en la vida. Tu economía comienza a despuntar. Un entramado de posibilidades económicas aparece en tu horizonte pero, para ello, para poder avanzar hacia la prosperidad, necesitarás mucho control y disciplina. Aprovecha las oportunidades en el mismo momento en el que te vayan llegando. Estás en una posición adecuada y tu mente está sumamente ágil. Sigue tu intuición. \r\n", "\r\nLeo, en este momento preciso, estás viviendo un cambio a tu favor con respecto a tus circunstancias actuales. Sé tú mismo, suéltate, fluye con la vida. Sé espontáneo, muéstrate tal cual eres, sin ataduras ni miramientos. No desconfíes de la gente ni mucho menos de los encuentros sentimentales que están  a punto de sucederte. En el ámbito laboral, surgirá un problema. Para resolverlo, deberás de aplicar tu creatividad. Con un poco de iniciativa de tu parte y aplicando tu ingenio, sacarás adelante tus asuntos. El azar está de tu lado, la suerte te sonríe, por lo tanto, anímate y atrévete a jugar porque hay un dinero para ti. La fortuna está muy próxima. Referente a tu posición laboral, es muy posible que hayas perdido tu empleo o bien que estés en una situación laboral extrema o desesperada. No te lamentes, actúa. Un lamento no cambia el futuro ni el presente, todo lo contrario: con él consigues atraer energía negativa a tu vida la cual paralizará tu acción; es decir, no generes quejas pues atraes negatividad. \r\n", "\r\nLeo, haz caso a tus corazonadas y actúa al respecto. Esta noche, será  perfecta para comenzar cualquier relación, bien de noviazgo, un compromiso, mudarse a la misma casa, comprometerte o casarte; es decir, en esta velada,  podrían transcurrir muchas situaciones que permitieran a una persona estar al lado de la otra por amor. Tu carisma crece, está en alza y por ello logras triunfar en tus proyectos. Tus corazonadas, a su vez, también están matizadas por el deseo y por las decisiones típicas de los Leo. Te encontrarás  a una persona que hace tiempo que no ves ni frecuentas.  Ella te inspirará hacia un nuevo negocio prometedor, es decir, te orientará hacia éste consiguiendo que cambies tus planes económicos iniciales. Tu economía se verá aumentada gracias  a una cantidad muy apreciable de dinero que llegará a tus manos tras un juicio o cualquier asunto de índole legal. Deberás estar muy alerta, con tus cinco sentidos para no ser víctima de un engaño. \r\n", "\r\nLeo, estás muy sensual. De hecho, hoy es un día excelente para el amor. Por ello, no lo estropees con celos absurdos ni con comparaciones de otras parejas que ya no vienen al caso, que no tienen relevancia en tu vida. Si logras controlar esa faceta tuya, todo irá bien Disfruta del momento, de lo que posees y de tu ser amado. Olvídate del resto y sobre todo, del pasado. En esta etapa de tu vida, podrías revivir momentos dignos de una Luna de Miel donde tu vida íntima vuelva a alcanzar la importancia y el protagonismo que tuvo antaño. Estará en el punto más álgido de tu sensualidad. Esta semana, estará cargada de momentos placenteros, alegría y mucha satisfacción personal. Haz caso a tus corazonadas pero, eso sí, siempre dejándote regir por tu sentido común. Referente a tu economía, no pongas tu dinero en manos de desaprensivos ni confíes tus recursos a irresponsables. El documento que firmes hoy, será decisivo para tu éxito. \r\n", "\r\nLeo, por fin vas  a poder reencontrarte con la persona que ocupa tus sueños y tu corazón. En el ámbito laboral y social, para poder afianzarte y avanzar con paso firme, vas a tener que dejar de hacer cosas inútiles que te hacen perder mucho tiempo, dinero y energía. Has de aprovechar al máximo tu vida y, para ello, te has de parar a reflexionar sobre el rumbo que está tomando. Una vez que lo hagas y analices el panorama, decídete a cambiar aquello que es erróneo, innecesario o ha de arreglarse. En cuanto al amor, éste reluce para ti. Hoy lunes, deberías ir pensando en un cambio de actividad laboral. Si decides en la vida hacer algo que te llene y te guste, y, a su vez, eres capaz de ganar dinero con ello, sería perfecto para ti. Por lo tanto, a partir de ahora, plantéate muy seriamente qué te gusta y estás capacitado para hacer, qué se te da bien; es decir, piensa en el modo perfecto de ganarte la vida con una actividad placentera para ti y que, a su vez, sea lo suficientemente real como para poder vivir de ella. \r\n", "\r\nVirgo, si últimamente has tenido dificultades en tu vida amorosa, ha llegado la hora de arreglar tu situación sentimental. Por otro lado, en tu familia, existe una onda familiar que propicia el embarazo. Sigue disfrutando de tu amor y, si en algún momento consideras que debes ceder ante algo, hazlo, para así salvaguardar tu amor y relación. No hagas más de lo que debes, es decir, no te excedas tampoco en lo que te pidan: ten muy presente que una cosa es agradar a tu pareja, y otra muy diferente es ser su esclavo o aguantar vejaciones o infidelidades. Deberás de saber establecer un límite pues, en el amor, no tienen cabida ciertas costumbres. Tu economía está normal; no peca ni por exceso ni por defecto. Ni hay ganancias ni grandes pérdidas que lamentar Aunque la curva fluctúe, no debes de preocuparte porque, al final, será positiva para ti. En unas semanas, lograrás recuperar aquel dinero invertido y los meses venideros se asentará finalmente tu economía. \r\n", "\r\nVirgo, piensas en el pasado, en una persona que significó mucho para ti, con la cual tuviste una relación intensa o una convivencia. El pasado se hace presente ahora apareciendo de nuevo esta persona en tu vida. Sus intenciones son claras: quiere volver junto a ti para vivir a tu lado y por ello te está rondando. Has de tener mucho cuidado y precaución y, sobre todo, pensarlo con detenimiento porque podría suceder que repitieras los errores del pasado que ya están superados. Para ello, siéntate, reflexiona y medita al respecto. Analiza bien tu propia realidad y apóyate en ella a la hora de tomar decisiones con respecto a tu presente y futuro próximo. Todo está en tus manos. En cuanto a tu trabajo, es posible que la empresa funcione mal y esté sin presupuesto, pues podrían haberte cancelado viajes, proyectos o actividades. Por ello, deberías empezar  a considerar buscar un nuevo trabajo o una actividad para ganar un dinero extra. Lo vas  a necesitar. \r\n", "\r\nVirgo, intenta controlarte lo máximo posible para no tener ningún arranque impulsivo. Si lo tuvieras, podría causarte un disgusto con tu pareja. Intenta armonizarte, o, al menos, mantenerte en tu centro emocional. Tampoco permitas que te arrastren a una disputa o confrontación personas problemáticas y muy agresivas. Sigue tu camino y obvia el resto. Si quieres que tu vida laboral y social tengan un ambiente distendido, tendrás que prestar mucha atención puesto que las relaciones en ambos terrenos, tenderán a alcanzar un tono un tanto complejo, complicado pudiendo causar así controversia y malentendidos innecesarios. En el trabajo, a su vez, estarás inquieto debido a los rumores existentes sobre despidos y cambios laborales. No te preocupes porque, aunque hayan hablado de traslados o cambios o incluso de algún despido, nada se mueve, todo sigue igual, por lo tanto, no estés intranquilo. Relájate. \r\n", "\r\nVirgo, hoy, el día se presenta muy polivalente. Estará repleto de actividades diferentes por hacer. Tus asuntos personales te roban muchas horas las cuales deberías de estar invirtiendo en consolidar y fortificar tu relación. El amor es como una flor. Hay que mimarla, hablarle, darle cariño y regarla cuando sea el momento apropiado, ni  mucho para no ahogarla, ni poco para que no se seque y muera. Si descuidas tu jardín o tu flor aparece la consecuencia; en el caso presente, problemas en la relación. Afortunadamente para ti, eres un gran jardinero. En cuanto al ámbito laboral, en el caso de comenzar con alguna actividad nueva en tu puesto de trabajo, sé muy cuidadoso al respecto. Sobre todo, considera muy bien todos los puntos de vista. Asegúrate bien de lo que haces, en dónde te embarcas, pues si te pones a trabajar en un negocio poco estable donde el éxito no está garantizado, podrías perder dinero y recursos. Estate atento. \r\n", "\r\nVirgo, en esta vida, si juegas con fuego, te quemas. Es decir, es el tiempo idóneo para ti de aclarar tus sentimientos, decidir qué haces al respecto y, después, actuar en consecuencia. Una vez que estés libre de todo, podrás explorar nuevos mundos sin sentirte cohibido, culpable o incluso sucio, oscuro, actuando desde la prohibición o a escondidas. A su vez, debido al aspecto astral reinante, tiendes a sentirte inestable y dependiente de los demás, lo cual hace que revises tu forma de actuar ante las personas y te esfuerces para conseguir mayor autoestima y autoconfianza en ti mismo. Sabes que lo lograrás, porque además tienes de tu parte una energía formidable durante todo este ciclo. En el día de hoy, deberás de saber adaptarte a las circunstancias. Recibirás una noticia que no esperas y que te hará cambiar tus planes de viaje. No te preocupes porque, aunque en un primer momento te pueda resultar fastidioso, no lo es en absoluto: implicará una invitación pagada y un negocio productivo. \r\n"]